{
  "site": {
    "summary": "A new, fast growing  community in Jakarta",
    "logo": "https://ucarecdn.com/b5601a98-1638-4eaf-89cf-50df86a6c36a/",
    "name": "Going Green In Jakarta",
    "lang": "en",
    "url": "https://goinggreeninjakarta.org",
    "webmaster": "goinggreenjakarta@gmail.com",
    "themeColor": "#7CD024",
    "image": "https://ucarecdn.com/7d9ae024-faa1-426b-bedb-d1b7ce8111a8/",
    "description": "A new, fast growing  community in Jakarta. Dedicated to greener living in The Big Durian",
    "slogan": "   "
  },
  "locales": {
    "en": {
      "url": "/",
      "next": "id"
    },
    "id": {
      "url": "/id",
      "next": "en"
    }
  },
  "social": {
    "facebook": "https://www.facebook.com/groups/GGJakarta/",
    "petition": "https://www.change.org/p/use-your-power-to-end-the-plastic-epidemic-in-supermarkets",
    "twitter": "https://twitter.com/goinggreenjakarta",
    "instagram": "https://instagram.com/goinggreenjakarta"
  },
  "analytics": {
    "google": "GTM-KF5SH47",
    "twitter": "mytwitterhandle",
    "facebook": "317251918889539"
  },
  "form": {
    "name": "Comments"
  },
  "definition": {
    "upcycling": "is the creative process of transforming by-products, waste materials, useless, or unwanted products into new attractive materials or products of better quality or for better environmental value. The term upcycle began to gain traction in the mid 90s. Then in 2002, William McDonough and Michael Braungart’s book ‘Cradle to Cradle: Remaking the Way We Make Things’ brought the term into the public eye, and solidified its use in pop culture.",
    "recycling": " is the process of converting waste materials into new materials and objects. It can prevent the waste of potentially useful materials and reduce the consumption of fresh raw materials, thereby reducing: energy usage, air pollution (from incineration), and water pollution (from landfilling).",
    "composting": "is a natural process of recycling organic material such as leaves and vegetable scraps into a rich soil. It is a great way to reduce your food waste and contributions to greenhouse gas emissions. It is estimated that out of total waste dumped at the landfills, almost 55% of it is organic food waste! Imagine if every household, café and restaurant starts composting its own organic waste, then it could not only reduce a drastic amount of landfill waste but also create nutrient rich chemical free soil for your organic garden! \n\n<br >\\\n<strong> Types of Composting: </strong> <br >\\\nA. Indoor Composting B. Outdoor Composting C. Community Composting"
  }
}